
/* Class = "NSWindow"; title = "字幕编码"; ObjectID = "1"; */
"1.title" = "字幕编码";

/* Class = "NSTextFieldCell"; title = "检测到的文件：\t%@\n编码：\t\t%@\n信心：\t\t%f"; ObjectID = "4"; */
"4.title" = "检测到的文件：\t%@\n编码：\t\t%@\n信心：\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "12"; */
"12.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "14"; */
"14.title" = "好";

/* Class = "NSTextFieldCell"; title = "选择一个合适的编码方式："; ObjectID = "27"; */
"27.title" = "选择一个合适的编码方式：";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
